Repository: DawPac/SejmApp
Catalog: SejmApp/Localizable.xcstrings
Source language: en
Languages: pl

source: Absent
pl: Nieobecnych

source: Abstain
pl: Wstrzymało się

source: Abstain: %lld
pl: Wstrzymało się: %lld

source: Birth date:
pl: Data urodzenia:

source: Birth location:
pl: Miejsce urodzenia:

source: Club
pl: Klub

source: Club:
pl: Klub:

source: details
pl: Szczegóły

source: District name:
pl: Nazwa okręgu:

# districtNum:
source: District number:
pl: Numer okręgu:

source: Education level:
pl: Wykształcenie:

source: Lives
pl: Transmisje

source: MPs
pl: Posłowie

source: No
pl: Przeciw

source: No: %lld
pl: Przeciw: %lld

source: Number of votes:
pl: Liczba głosów:

source: Open
pl: Otwórz

# print %@: %@
source: Print %1$@: %2$@
pl: Druk %1$@: %2$@

source: Prints
pl: Druki

source: Sitting %lld
pl: Posiedzenie %lld

source: sync
pl: Synchronizuj

source: Type
pl: Typ

source: Voivodeship:
pl: Województwo:

source: Votes
pl: Głosowania

# votes-num
source: Votes number
pl: Liczba głosów

source: Yes
pl: Za

source: Yes: %lld
pl: Za: %lld
